{
  "CopilotChat.nvim": { "branch": "main" },
  "ack.vim": { "branch": "master" },
  "blame.nvim": { "branch": "main" },
  "copilot.vim": { "branch": "release" },
  "lazy.nvim": { "branch": "main" },
  "nvim-treesitter": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "powerline": { "branch": "develop" },
  "selecta.nvim": { "branch": "master" },
  "solarized.nvim": { "branch": "master" },
  "telescope-ui-select.nvim": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "vim-tmux-navigator": { "branch": "master" }
}
